Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/na_far_du_omvisning_via_app_ogsa_pa_engelsk.html.tmx
Source language: nob
Languages: sma

source: Nå får du omvisning via app også på engelsk
sma: Buerebelaakan Saemiedigkine åahpenh dov mobijlen tjïrrh

source: Nå kan besøkende til Sametinget få en lyd-guiding både på norsk og engelsk via en app på egen mobil.
sma: Daan giesien guessieh Saemiedægkan maehtieh tjoeje-vuesiehtimmiem åadtjodh appen tjïrrh jïjtsh mobijlesne.

source: Tjenesten er gratis og kan brukes når og hvor som helst.
sma: Dïenesje namhtah jïh maahta åtnasovvedh saaht gåessie.

source: Via appen Voice of Norway kan man blant annet høre mer om bakgrunnen for opprettelsen av Sametinget, Sametingets rolle både nasjonalt og internasjonalt, samt informasjon om den særegne arkitekturen og kunsten som finnes på Sametinget.
sma: Appen tjïrrh Voice of Norway maahta gaskem jeatjah vielie govledh fåantoen bïjre man åvteste Saemiedigkie tseegkesovvi, Saemiedigkien råållan bïjre dovne nasjonaale jïh gaskenasjonaale, jïh bïevnesh dan sjïere arkitektuvren jïh tjeahpoen bïjre mij lea Saemiedigkesne.

source: Det formidles også samisk historie og kultur, og lyttere får høre den fine joiken til Sametinget.
sma: Saemien histovrije jïh kultuvre aaj soptsesuvvieh jïh goltelæjjah åadtjoeh Saemiedigkien tjaebpies joejkem govledh.

source: Lyd-omvisningen er tilgjengelig for alle via appen Voice of Norway.
sma: Gaajhkesh maehtieh tjoeje-vuesiehtimmiem gaavnedh appesne Voice of Norway.

source: For besøkende i Kárášjohka kan man laste ned Sametingets rute, og appen vil automatisk spille av de ulike fortellingene når man beveger seg utenfor Sametinget.
sma: Guessieh Karasjohkesne maehtieh Saemiedigkien laajroem veedtjedh, jïh appe sæjhta jïjtsistie dejtie ovmessie soptsesidie spïeledh gosse svihtjeminie Saemiedigkien ålkolen.

source: Tilbudet er nå på norsk og engelsk, men vil bli utvidet til flere språk etter hvert, inkludert på nord-, sør- og lulesamisk.
sma: Annjebodts faalenasse lea ajve nöörjen gïelesne, men sæjhta jieniebinie gïeline båetedh mænngan.

source: – Vi ønsker alle velkommen til å lære mer om Sametinget via appen. Dette tilbudet er også viktig for utlendinger som vil lære mer om det samiske parlamentet, sier plenumsleder Tom Sottinen.
sma: – Mijjieh gaajhkesidie buerie båeteme vaajtelibie vielie Saemiedigkien bïjre lïeredh appen tjïrrh, jïh aavoedibie goske vihth maehtebe guessieh dåastodh mænngan, stoerretjåanghkoeåvtehke Tom Sottinen jeahta.

source: Slik gjør du:
sma: Naemhtie darjoeh:

source: Last ned appen Voice of Norway via din mobiltelefon.
sma: Veedtjh appem Voice of Norway dov tellefovnese.

source: Søk opp Sametinget og last ned ruten.
sma: Ohtsh Saemiedigkiem jïh veedtjh laajroem.

source: Når ruten er lastet ned, kan man slå av mobilnett og få med seg punktene automatisk når man beveger seg i landskapet rundt.
sma: Gosse laajroem veedtjeme, maahta mobijlenedtem jamhkelidh jïh soptsesh jïjtsistie båetieh gosse svihtjeminie gåetien ålkolen.

source: For fjernavspilling, last ned appen og søk opp Sametinget.
sma: Jis sæjhta guhkelesmaajeste goltelidh, veedtjh appem jïh ohtsh Saemiedigkiem.

source: Trykk deg inn på de ulike punktene i ruten.
sma: Diedtieh dan mænngan dejtie ovmessie tsiehkide tuvresne.

source: Visste du at Sametinget også tilbyr en digital omvisning av sametingsbygget?
sma: Deejrih Saemiedigkie aaj digitaale vuesiehtimmiem faalehte?

source: Du finner den her.
sma: Datne dam daesnie gaavnh.
